Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Hides CAM and fake-quality sources. Hide / Require words filter the list by name (comma-separated).
af: Versteek CAM- en vals-gehaltebronne. Versteek-/Vereis-woorde filter die lys op naam (komma-geskei).
am: የCAM እና የሐሰተኛ-ጥራት ምንጮችን ይደብቃል። “ደብቅ / ጠይቅ” ቃላት ዝርዝሩን በስም ያጣራሉ (በኮማ የተለያዩ)።
ar: يخفي مصادر التصوير في القاعة (CAM) والمصادر ذات الجودة المزيّفة. تُرشّح كلمات الإخفاء/الاشتراط القائمة حسب الاسم (مفصولة بفواصل).
as: CAM আৰু নকল-কোৱালিটি উৎস লুকুৱায়। শব্দ লুকুৱাওক / আৱশ্যক কৰক-এ তালিকাখন নামেৰে ফিল্টাৰ কৰে (কমাৰে পৃথক কৰা)।
az: CAM və saxta keyfiyyətli mənbələri gizlədir. Gizlət / Tələb et sözləri siyahını ada görə süzgəcdən keçirir (vergüllə ayrılmış).
be: Хавае CAM і крыніцы падробленай якасці. Схаваць / Патрабаваць словы фільтруюць спіс па назве (праз коску).
bg: Скрива CAM и източници с фалшиво качество. Думите за „Скрий“ / „Изисквай“ филтрират списъка по име (разделени със запетая).
bn: CAM ও নকল-মানের সোর্স লুকায়। লুকান / আবশ্যক শব্দগুলো নাম অনুযায়ী তালিকা ফিল্টার করে (কমা দিয়ে আলাদা)।
br: Kuzhat a ra ar mammennoù CAM ha kalite-faos. Ar gerioù Kuzhat / Rekis a sil al listenn dre anv (dispartiet gant skejoù).
bs: Skriva CAM i lažne izvore po kvalitetu. Sakrij / Zahtijevaj riječi filtriraju listu po nazivu (odvojeno zarezima).
ca: Amaga les fonts CAM i de qualitat falsa. Les paraules d'Amaga / Requereix filtren la llista pel nom (separades per comes).
ceb: Nagtago sa CAM ug peke-og-kalidad nga mga tinubdan. Ang Hide / Require nga mga pulong nag-filter sa lista pinaagi sa ngalan (gibulag sa koma).
cs: Skryje CAM zdroje a zdroje s falešnou kvalitou. Slova Skrýt / Vyžadovat filtrují seznam podle názvu (oddělená čárkami).
cy: Yn cuddio ffynonellau CAM ac ansawdd-ffug. Mae geiriau Cuddio / Mynnu'n hidlo'r rhestr yn ôl enw (wedi'u gwahanu gan atalnodau).
da: Skjuler CAM- og falsk kvalitet-kilder. Skjul-/Kræv-ord filtrerer listen efter navn (adskilt med komma).
de: Blendet CAM- und Quellen mit gefälschter Qualität aus. „Ausblenden“ / „Erforderlich“-Wörter filtern die Liste nach Name (durch Kommas getrennt).
el: Αποκρύπτει πηγές CAM και ψευδούς ποιότητας. Οι λέξεις «Απόκρυψη» / «Απαίτηση» φιλτράρουν τη λίστα βάσει ονόματος (χωρισμένες με κόμμα).
es: Oculta las fuentes CAM y de calidad falsa. Las palabras de Ocultar / Requerir filtran la lista por nombre (separadas por comas).
et: Peidab CAM- ja võltskvaliteediga allikad. „Peida“ / „Nõua“ sõnad filtreerivad loendit nime järgi (komadega eraldatud).
eu: CAM eta kalitate faltsuko iturriak ezkutatzen ditu. "Ezkutatu" / "Eskatu" hitzek zerrenda izenaren arabera iragazten dute (komaz bereizita).
fa: منابع CAM و با کیفیت جعلی را پنهان می‌کند. واژه‌های «پنهان کن / نیاز است» فهرست را بر اساس نام فیلتر می‌کنند (با کاما جدا شوند).
fi: Piilottaa CAM- ja valelaatuiset lähteet. Piilota- ja Vaadi-sanat suodattavat luettelon nimen perusteella (pilkuin eroteltuna).
fil: Itinatago ang mga CAM at pekeng-kalidad na source. Ang mga salitang Itago / Kailanganin ay nagsasala ng listahan ayon sa pangalan (pinaghihiwalay ng kuwit).
fo: Fjalir CAM- og falsgóðsku-keldur. Fjal / Krev orð sía listan eftir navni (skild við kommu).
fr: Masque les sources CAM et à fausse qualité. Les mots Masquer / Exiger filtrent la liste par nom (séparés par des virgules).
fy: Ferstoppet CAM- en nepkwaliteitboarnen. Ferstopje-/Fereaskje-wurden filterje de list op namme (skieden troch komma's).
ga: Folaíonn foinsí CAM agus bréagcháilíochta. Scagann focail Folaigh / Éiligh an liosta de réir ainm (camóg-scartha).
gd: Falaichidh seo tùsan CAM agus càileachd meallta. Criathraichidh faclan Falaich / Iarr an liosta a rèir ainm (sgaraichte le cromagan).
gl: Agocha as fontes CAM e de calidade falsa. As palabras de Agochar / Esixir filtran a lista polo nome (separadas por comas).
gu: CAM અને નકલી-ગુણવત્તાવાળા સ્રોત છુપાવે છે. છુપાવો / જરૂરી શબ્દો યાદીને નામ પ્રમાણે ફિલ્ટર કરે છે (અલ્પવિરામથી અલગ).
ha: Yana ɓoye tushen CAM da na ingancin ƙarya. Ɓoye / Buƙaci kalmomi suna tace jerin da suna (an raba su da waƙafi).
he: מסתיר מקורות CAM ומקורות באיכות מזויפת. המילים ׳הסתר׳ / ׳דרוש׳ מסננות את הרשימה לפי שם (מופרדות בפסיקים).
hi: CAM और नकली-क्वालिटी वाले स्रोत छिपाता है। छिपाएँ / आवश्यक शब्द सूची को नाम के अनुसार फ़िल्टर करते हैं (अल्पविराम से अलग)।
hr: Skriva CAM i izvore lažne kvalitete. Riječi za Sakrij / Zahtijevaj filtriraju popis prema nazivu (odvojene zarezom).
ht: Kache sous CAM ak fo-kalite yo. Kache / Egzije mo filtre lis la pa non (separe pa vigil).
hu: Elrejti a CAM- és a hamis minőségű forrásokat. Az Elrejtés / Kötelező szavak név szerint szűrik a listát (vesszővel elválasztva).
hy: Թաքցնում է CAM և կեղծ որակի աղբյուրները։ «Թաքցնել» / «Պահանջել» բառերը զտում են ցանկն ըստ անվան (ստորակետերով բաժանված)։
id: Menyembunyikan sumber CAM dan kualitas palsu. Kata Sembunyikan / Wajibkan menyaring daftar berdasarkan nama (dipisah koma).
ig: Na-ezo isi mmalite CAM na nke mma adịgboroja. Zoo / Chọọ okwu na-esofe ndepụta site n'aha (kewapụrụ site na rịkọma).
is: Felur CAM- og falsgæðaveitur. Fela / Krefjast orð sía listann eftir nafni (aðgreind með kommum).
it: Nasconde le sorgenti CAM e a qualità falsa. Le parole Nascondi / Richiedi filtrano l'elenco per nome (separate da virgole).
ja: CAM や画質偽装のソースを非表示にします。「非表示」「必須」のワードで名前を基準にリストを絞り込みます（カンマ区切り）。
jv: Ndhelikaké sumber CAM lan kualitas palsu. Tembung Dhelikaké / Wajibaké nyaring dhaptar miturut jeneng (dipisah koma).
ka: მალავს CAM და ცრუ ხარისხის წყაროებს. „დამალვა“ / „მოთხოვნა“ სიტყვები ფილტრავს სიას სახელით (მძიმეებით გამოყოფილი).
kk: CAM және жалған сападағы дереккөздерді жасырады. «Жасыру / Талап ету» сөздері тізімді атауы бойынша сүзеді (үтірмен бөлінеді).
km: លាក់ប្រភព CAM និងប្រភពគុណភាពក្លែងក្លាយ។ ពាក្យ លាក់ / តម្រូវ ត្រងបញ្ជីតាមឈ្មោះ (បំបែកដោយសញ្ញាក្បៀស)។
kn: CAM ಮತ್ತು ನಕಲಿ-ಗುಣಮಟ್ಟದ ಮೂಲಗಳನ್ನು ಮರೆಮಾಡುತ್ತದೆ. ಮರೆಮಾಡಿ / ಅಗತ್ಯವಿದೆ ಪದಗಳು ಹೆಸರಿನ ಮೂಲಕ ಪಟ್ಟಿಯನ್ನು ಫಿಲ್ಟರ್ ಮಾಡುತ್ತವೆ (ಅಲ್ಪವಿರಾಮದಿಂದ ಬೇರ್ಪಡಿಸಲಾಗಿದೆ).
ko: CAM 및 가짜 화질 소스를 숨깁니다. 숨김 / 필수 단어는 이름으로 목록을 필터링합니다(쉼표로 구분).
ku: Çavkaniyên CAM û kalîteya-derewîn vedişêre. Peyvên Veşêre / Hewce lîsteyê bi navê wan parz dikin (bi bêhnok veqetandî).
ky: CAM жана жасалма сапаттагы булактарды жашырат. Жашыруу / Талап кылуу сөздөрү тизмени аты боюнча чыпкалайт (үтүр менен ажыратылат).
lb: Verstoppt CAM- a Fake-Qualitéits-Quellen. Wierder verstoppen / verlaangen filtert d'Lëscht no Numm (mat Komma getrennt).
lo: ເຊື່ອງແຫຼ່ງ CAM ແລະ ຄຸນນະພາບປອມ. ຄຳທີ່ຈະເຊື່ອງ / ຕ້ອງມີ ຈະກັ່ນຕອງລາຍການຕາມຊື່ (ຄັ່ນດ້ວຍຈຸດ).
lt: Slepia CAM ir netikros kokybės šaltinius. „Slėpti“ / „Reikalauti“ žodžiai filtruoja sąrašą pagal pavadinimą (atskirti kableliais).
lv: Slēpj CAM un viltus kvalitātes avotus. Vārdi laukos “Slēpt” / “Pieprasīt” filtrē sarakstu pēc nosaukuma (atdalot ar komatiem).
mg: Manafina ny loharano CAM sy kalitao sandoka. Ny teny Afeno / Takio dia misivana ny lisitra araka ny anarana (misaraka amin'ny faingo).
mi: Ka hunaia ngā pūtake CAM me ngā kounga-tinihanga. Ka tātaria e ngā kupu Huna / Hiahia te rārangi mā te ingoa (kua wehea-e-te-piko).
mk: Сокрива CAM и извори со лажен квалитет. Зборовите за „Сокриј“ / „Барај“ ја филтрираат листата по име (одделени со запирки).
ml: CAM, വ്യാജ-ഗുണനിലവാര ഉറവിടങ്ങൾ മറയ്ക്കുന്നു. മറയ്ക്കുക / ആവശ്യമാണ് എന്നീ വാക്കുകൾ പേര് അനുസരിച്ച് പട്ടിക ഫിൽട്ടർ ചെയ്യുന്നു (കോമ ഉപയോഗിച്ച് വേർതിരിച്ചത്).
mn: CAM болон хуурамч чанарын эх сурвалжийг нуудаг. Нуух / Шаардах үгс нь жагсаалтыг нэрээр нь шүүдэг (таслалаар тусгаарласан).
mr: CAM आणि बनावट-दर्जाचे स्रोत लपवते. लपवा / आवश्यक शब्द नावानुसार यादी फिल्टर करतात (स्वल्पविरामाने वेगळे).
ms: Menyembunyikan sumber CAM dan kualiti palsu. Perkataan Sembunyi / Perlukan menapis senarai mengikut nama (dipisahkan dengan koma).
mt: Jaħbi sorsi CAM u ta' kwalità falza. Il-kliem Aħbi / Meħtieġ jiffiltraw il-lista skont l-isem (separati bil-virgola).
my: CAM နှင့် အရည်အသွေးအတု အရင်းအမြစ်များကို ဖျောက်ထားသည်။ Hide / Require စကားလုံးများသည် စာရင်းကို အမည်ဖြင့် စစ်ထုတ်သည် (ကော်မာခြား)။
nb: Skjuler CAM- og falsk-kvalitet-kilder. Skjul- / Krev-ord filtrerer listen etter navn (kommaseparert).
ne: CAM र नक्कली-गुणस्तरका स्रोतहरू लुकाउँछ। लुकाउनुहोस् / आवश्यक शब्दहरूले सूचीलाई नामअनुसार फिल्टर गर्छन् (अल्पविरामले छुट्याइएको)।
nl: Verbergt CAM- en nepkwaliteitsbronnen. Verbergen/Vereisen-woorden filteren de lijst op naam (gescheiden door komma's).
ny: Imabisa magwero a CAM ndi a khalidwe lonyenga. Mawu a Hide / Require amasefa mndandanda ndi dzina (olekanitsidwa ndi koma).
oc: Amaga las fonts CAM e de falsa qualitat. Los mots a Amagar / Requerir filtran la lista per nom (separats per virgula).
or: CAM ଏବଂ ନକଲି-କ୍ୱାଲିଟି ଉତ୍ସ ଲୁଚାଏ। Hide / Require ଶବ୍ଦ ତାଲିକାକୁ ନାମ ଅନୁସାରେ ଫିଲ୍ଟର କରେ (କମା-ଅଲଗା)।
pa: CAM ਅਤੇ ਨਕਲੀ-ਕੁਆਲਿਟੀ ਵਾਲੇ ਸਰੋਤ ਲੁਕਾਉਂਦਾ ਹੈ। "ਲੁਕਾਓ / ਲੋੜੀਂਦੇ" ਸ਼ਬਦ ਸੂਚੀ ਨੂੰ ਨਾਂ ਮੁਤਾਬਕ ਫ਼ਿਲਟਰ ਕਰਦੇ ਹਨ (ਕੌਮੇ ਨਾਲ ਵੱਖ ਕੀਤੇ)।
pl: Ukrywa źródła CAM i o fałszywej jakości. Słowa w polach Ukryj / Wymagaj filtrują listę według nazwy (oddzielone przecinkami).
ps: CAM او جعلي-کیفیت سرچینې پټوي. د پټولو / اړینولو کلیمې لیست د نوم له مخې فلټروي (د کامې په واسطه جلا).
pt_br: Oculta fontes CAM e de qualidade falsa. As palavras de Ocultar / Exigir filtram a lista por nome (separadas por vírgula).
pt_pt: Oculta fontes CAM e de qualidade falsa. As palavras a Ocultar / Exigir filtram a lista por nome (separadas por vírgulas).
ro: Ascunde sursele CAM și cu calitate falsă. Cuvintele Ascunde / Necesită filtrează lista după nume (separate prin virgulă).
ru: Скрывает источники CAM и с поддельным качеством. Слова в полях «Скрывать» / «Требовать» фильтруют список по названию (через запятую).
rw: Bihisha inkomoko za CAM n'iz'ubwiza bw'impimbano. Amagambo yo Guhisha / Gusaba ayungurura urutonde hakurikijwe izina (atandukanijwe n'akitso).
sd: CAM ۽ نقلي-معيار وارا ذريعا لڪائي ٿو. لڪايو / لازمي لفظ فهرست کي نالي سان فلٽر ڪن ٿا (ڪاما سان الڳ).
si: CAM සහ ව්‍යාජ-ගුණාත්මක මූලාශ්‍ර සඟවයි. සඟවන්න / අවශ්‍යයි වචන ලැයිස්තුව නම අනුව පෙරයි (කොමා වලින් වෙන් කර).
sk: Skryje CAM a zdroje s falošnou kvalitou. Slová Skryť / Vyžadovať filtrujú zoznam podľa názvu (oddelené čiarkou).
sl: Skrije vire CAM in vire z lažno kakovostjo. Besede za Skrij / Zahtevaj filtrirajo seznam po imenu (ločene z vejicami).
sm: E nana puna CAM ma pepelo-tulaga. E faamama e upu Nana / Manaomia le lisi i le igoa (vaevae i koma).
sn: Inovanza nzvimbo dzeCAM nedzehunhu hwenhema. Mazwi eHide / Require anosefa rondedzero nezita (akaparadzaniswa nekoma).
so: Wuxuu qariyaa ilaha CAM iyo tayo-been ah. Erayada Hide / Require waxay liiska ku shaandheeyaan magaca (hakad ku kala go'ay).
sq: Fsheh burimet CAM dhe ato me cilësi të rreme. Fjalët "Fshih" / "Kërko" e filtrojnë listën sipas emrit (të ndara me presje).
sr: Сакрива CAM и изворе лажног квалитета. Речи за Сакриј / Захтевај филтрирају листу по називу (одвојене зарезима).
st: E pata mehloli ea CAM le ea boleng ba bohata. Mantsoe a Hide / Require a sefa lethathamo ka lebitso (a arohantsoeng ka comma).
su: Nyumputkeun sumber CAM jeung kualitas palsu. Kecap Sumputkeun / Wajibkeun nyaring daptar dumasar ngaran (dipisah koma).
sv: Döljer CAM-källor och källor med falsk kvalitet. Orden Dölj/Kräv filtrerar listan efter namn (kommaseparerade).
sw: Huficha vyanzo vya CAM na vyenye ubora bandia. Maneno ya Ficha / Hitaji huchuja orodha kwa jina (yakitenganishwa kwa koma).
ta: CAM மற்றும் போலி தர மூலங்களை மறைக்கிறது. மறை / தேவை சொற்கள் பெயரின் அடிப்படையில் பட்டியலை வடிகட்டும் (கமாவால் பிரிக்கப்பட்டவை).
te: CAM మరియు నకిలీ-నాణ్యత మూలాలను దాచుతుంది. దాచు / అవసరం పదాలు పేరు ఆధారంగా జాబితాను ఫిల్టర్ చేస్తాయి (కామాలతో వేరు చేయబడ్డాయి).
tg: Манбаъҳои CAM ва сифати қалбакиро пинҳон мекунад. Калимаҳои Пинҳон / Талаб рӯйхатро аз рӯи ном филтр мекунанд (бо вергул ҷудошуда).
th: ซ่อนแหล่ง CAM และแหล่งที่ปลอมคุณภาพ คำในช่องซ่อน / ต้องมี ใช้กรองรายการตามชื่อ (คั่นด้วยจุลภาค)
tr: CAM ve sahte kaliteli kaynakları gizler. Gizle / Gerektir sözcükleri listeyi ada göre süzer (virgülle ayrılmış).
tt: CAM һәм ялган сыйфатлы чыганакларны яшерә. Сүзләрне яшер / Кирәкле сүзләр исемлекне атамасы буенча фильтрлый (өтер белән аерып).
ug: CAM ۋە ساختا سۈپەتلىك مەنبەلەرنى يوشۇرىدۇ. «يوشۇرۇش / تەلەپ قىلىش» سۆزلىرى تىزىملىكنى ئىسمى بويىچە سۈزىدۇ (پەش بىلەن ئايرىلغان).
uk: Приховує джерела з CAM і фейковою якістю. Слова «Приховати» / «Вимагати» фільтрують список за назвою (через кому).
ur: CAM اور جعلی کوالٹی والے ذرائع چھپاتا ہے۔ چھپائیں / لازمی الفاظ فہرست کو نام کے لحاظ سے فلٹر کرتے ہیں (کوما سے جدا)۔
uz: CAM va soxta sifatli manbalarni yashiradi. Yashirish / Talab qilinadigan so'zlar ro'yxatni nom bo'yicha filtrlaydi (vergul bilan ajratilgan).
vi: Ẩn các nguồn CAM và giả chất lượng. Từ khóa Ẩn / Bắt buộc lọc danh sách theo tên (phân tách bằng dấu phẩy).
xh: Ifihla imithombo ye-CAM neyomgangatho ongamgunyathi. Amagama e-Fihla / Funa ahluza uluhlu ngegama (ahlulwe ngekoma).
yo: Ó máa ń fi àwọn orísun CAM àti ẹ̀tàn-dídára pamọ́. Àwọn ọ̀rọ̀ Hide / Require máa ń ṣàyẹ̀wò àtòjọ nípa orúkọ (tí kọ́mà pín).
zh_hans: 隐藏枪版和虚假画质源。“隐藏 / 必含”词按名称过滤列表（用逗号分隔）。
zh_hant: 隱藏槍版（CAM）與假畫質來源。「隱藏 / 必含」字詞會依名稱篩選清單（以逗號分隔）。
zu: Ifihla imithombo ye-CAM neyekhwalithi embumbulu. Amagama e-Fihla / Dinga ahlunga uhlu ngegama (ahlukaniswe ngokhefana).

source: none
af: geen
am: ምንም
ar: بلا
as: একো নাই
az: yoxdur
be: няма
bg: няма
bn: কোনোটি নয়
br: hini ebet
bs: nijedan
ca: cap
ceb: wala
cs: žádné
cy: dim
da: ingen
de: keine
el: καμία
es: ninguno
et: puudub
eu: bat ere ez
fa: هیچ
fi: ei mitään
fil: wala
fo: eingin
fr: aucun
fy: gjin
ga: aon
gd: gin
gl: ningún
gu: કંઈ નહીં
ha: babu
he: ללא
hi: कोई नहीं
hr: ništa
ht: okenn
hu: nincs
hy: չկա
id: tidak ada
ig: ọ dịghị
is: ekkert
it: nessuno
ja: なし
jv: ora ana
ka: არცერთი
kk: жоқ
km: គ្មាន
kn: ಯಾವುದೂ ಇಲ್ಲ
ko: 없음
ku: tune
ky: жок
lb: keng
lo: ບໍ່ມີ
lt: nėra
lv: nav
mg: tsy misy
mi: kore
mk: ништо
ml: ഒന്നുമില്ല
mn: байхгүй
mr: काहीही नाही
ms: tiada
mt: xejn
my: မရှိ
nb: ingen
ne: कुनै पनि होइन
nl: geen
ny: palibe
oc: cap
or: କିଛି ନାହିଁ
pa: ਕੋਈ ਨਹੀਂ
pl: brak
ps: هیڅ
pt_br: nenhum
pt_pt: nenhum
ro: niciunul
ru: нет
rw: nta na kimwe
sd: ڪوبه نه
si: කිසිවක් නැත
sk: žiadne
sl: brez
sm: leai
sn: hapana
so: midna
sq: asnjë
sr: ниједан
st: ha ho letho
su: taya
sv: ingen
sw: hakuna
ta: எதுவுமில்லை
te: ఏదీ లేదు
tg: ҳеҷ
th: ไม่มี
tr: yok
tt: юк
ug: يوق
uk: немає
ur: کوئی نہیں
uz: hech biri
vi: không có
xh: akukho
yo: kò sí
zh_hans: 无
zh_hant: 無
zu: lutho

source: Max file size
af: Maks lêergrootte
am: ከፍተኛ የፋይል መጠን
ar: الحد الأقصى لحجم الملف
as: সৰ্বাধিক ফাইল আকাৰ
az: Maksimum fayl ölçüsü
be: Макс. памер файла
bg: Максимален размер на файла
bn: সর্বোচ্চ ফাইল আকার
br: Ment restr uc'hek
bs: Maksimalna veličina datoteke
ca: Mida màxima del fitxer
ceb: Kinadak-ang gidak-on sa file
cs: Maximální velikost souboru
cy: Maint ffeil uchaf
da: Maks. filstørrelse
de: Max. Dateigröße
el: Μέγιστο μέγεθος αρχείου
es: Tamaño máximo de archivo
et: Maksimaalne failisuurus
eu: Gehienezko fitxategi tamaina
fa: بیشینه‌ی حجم فایل
fi: Tiedoston enimmäiskoko
fil: Pinakamalaking laki ng file
fo: Mesta fílustødd
fr: Taille de fichier max.
fy: Maksimale bestânsgrutte
ga: Uasmhéid comhaid
gd: Meud faidhle as motha
gl: Tamaño máximo do ficheiro
gu: મહત્તમ ફાઇલ માપ
ha: Girman fayil mafi girma
he: גודל קובץ מרבי
hi: अधिकतम फ़ाइल आकार
hr: Maks. veličina datoteke
ht: Gwosè fichye maksimòm
hu: Legnagyobb fájlméret
hy: Ֆայլի առավելագույն չափ
id: Ukuran berkas maksimum
ig: Nha faịlụ kacha ukwu
is: Hámarksskráarstærð
it: Dimensione massima del file
ja: 最大ファイルサイズ
jv: Ukuran file maks
ka: ფაილის მაქს. ზომა
kk: Файлдың ең үлкен өлшемі
km: ទំហំឯកសារអតិបរមា
kn: ಗರಿಷ್ಠ ಫೈಲ್ ಗಾತ್ರ
ko: 최대 파일 크기
ku: Mezinahiya pelê ya herî zêde
ky: Максималдуу файл өлчөмү
lb: Max. Dateigréisst
lo: ຂະໜາດໄຟລ໌ສູງສຸດ
lt: Didžiausias failo dydis
lv: Maksimālais faila izmērs
mg: Habe rakitra ambony indrindra
mi: Rahi kōnae mōrahi
mk: Максимална големина на датотека
ml: പരമാവധി ഫയൽ വലുപ്പം
mn: Файлын дээд хэмжээ
mr: कमाल फाइल आकार
ms: Saiz fail maks
mt: Daqs massimu tal-fajl
my: အများဆုံး ဖိုင်အရွယ်
nb: Maks filstørrelse
ne: अधिकतम फाइल आकार
nl: Max. bestandsgrootte
ny: Kukula kwakukulu kwa fayilo
oc: Talha maximala del fichièr
or: ସର୍ବାଧିକ ଫାଇଲ ଆକାର
pa: ਵੱਧ ਤੋਂ ਵੱਧ ਫ਼ਾਈਲ ਆਕਾਰ
pl: Maks. rozmiar pliku
ps: د فایل اعظمي اندازه
pt_br: Tamanho máximo do arquivo
pt_pt: Tamanho máximo do ficheiro
ro: Dimensiune maximă fișier
ru: Макс. размер файла
rw: Ingano ntarengwa ya dosiye
sd: وڌ ۾ وڌ فائل سائز
si: උපරිම ගොනු ප්‍රමාණය
sk: Maximálna veľkosť súboru
sl: Največja velikost datoteke
sm: Lapopoa faila e sili
sn: Saizi yefaira huru
so: Cabbirka faylka ugu badan
sq: Madhësia maksimale e skedarit
sr: Максимална величина датотеке
st: Boholo bo phahameng ba faele
su: Ukuran file maksimum
sv: Maximal filstorlek
sw: Ukubwa wa juu wa faili
ta: அதிகபட்ச கோப்பு அளவு
te: గరిష్ఠ ఫైల్ పరిమాణం
tg: Андозаи ниҳоии файл
th: ขนาดไฟล์สูงสุด
tr: En büyük dosya boyutu
tt: Максималь файл зурлыгы
ug: ئەڭ چوڭ ھۆججەت چوڭلۇقى
uk: Максимальний розмір файлу
ur: زیادہ سے زیادہ فائل سائز
uz: Maksimal fayl o'lchami
vi: Dung lượng tệp tối đa
xh: Ubungakanani obukhulu befayile
yo: Ìwọ̀n fáìlì tí ó pọ̀ jù
zh_hans: 最大文件大小
zh_hant: 檔案大小上限
zu: Usayizi wefayela omkhulu

source: Audio language
af: Klanktaal
am: የድምፅ ቋንቋ
ar: لغة الصوت
as: অডিঅ' ভাষা
az: Səs dili
be: Мова аўдыё
bg: Език на звука
bn: অডিও ভাষা
br: Yezh ar son
bs: Jezik zvuka
ca: Idioma de l'àudio
ceb: Pinulongan sa audio
cs: Jazyk zvuku
cy: Iaith sain
da: Lydsprog
de: Audiosprache
el: Γλώσσα ήχου
es: Idioma del audio
et: Heli keel
eu: Audio hizkuntza
fa: زبان صدا
fi: Äänen kieli
fil: Wika ng audio
fo: Ljóðmál
fr: Langue audio
fy: Audiotaal
ga: Teanga fuaime
gd: Cànan fuaime
gl: Idioma do audio
gu: ઑડિયો ભાષા
ha: Harshen sauti
he: שפת השמע
hi: ऑडियो भाषा
hr: Jezik zvuka
ht: Lang odyo
hu: Hang nyelve
hy: Ձայնի լեզու
id: Bahasa audio
ig: Asụsụ ụda
is: Hljóðtungumál
it: Lingua dell'audio
ja: 音声の言語
jv: Basa audio
ka: ხმის ენა
kk: Дыбыс тілі
km: ភាសាសំឡេង
kn: ಆಡಿಯೋ ಭಾಷೆ
ko: 오디오 언어
ku: Zimanê dengî
ky: Аудио тили
lb: Audio-Sprooch
lo: ພາສາສຽງ
lt: Garso kalba
lv: Audio valoda
mg: Fitenin'ny feo
mi: Reo ororongo
mk: Јазик на аудиото
ml: ഓഡിയോ ഭാഷ
mn: Аудио хэл
mr: ऑडिओ भाषा
ms: Bahasa audio
mt: Lingwa tal-awdjo
my: အသံ ဘာသာစကား
nb: Lydspråk
ne: अडियो भाषा
nl: Audiotaal
ny: Chilankhulo cha mawu
oc: Lenga àudio
or: ଅଡିଓ ଭାଷା
pa: ਆਡੀਓ ਭਾਸ਼ਾ
pl: Język dźwięku
ps: د غږ ژبه
pt_br: Idioma do áudio
pt_pt: Idioma do áudio
ro: Limba audio
ru: Язык звука
rw: Ururimi rw'ijwi
sd: آڊيو ٻولي
si: ශ්‍රව්‍ය භාෂාව
sk: Jazyk zvuku
sl: Jezik zvoka
sm: Gagana o le leo
sn: Mutauro weaudio
so: Luqadda codka
sq: Gjuha e audios
sr: Језик звука
st: Puo ea molumo
su: Basa audio
sv: Ljudspråk
sw: Lugha ya sauti
ta: ஒலி மொழி
te: ఆడియో భాష
tg: Забони овоз
th: ภาษาเสียง
tr: Ses dili
tt: Аудио теле
ug: ئۈن تىلى
uk: Мова звуку
ur: آڈیو زبان
uz: Audio tili
vi: Ngôn ngữ âm thanh
xh: Ulwimi lwesandi
yo: Èdè ohùn
zh_hans: 音频语言
zh_hant: 音訊語言
zu: Ulimi lomsindo

source: Subtitle language
af: Onderskriftaal
am: የትርጉም ጽሑፍ ቋንቋ
ar: لغة الترجمة
as: চাবটাইটেল ভাষা
az: Altyazı dili
be: Мова субтытраў
bg: Език на субтитрите
bn: সাবটাইটেলের ভাষা
br: Yezh an istitloù
bs: Jezik titlova
ca: Idioma dels subtítols
ceb: Pinulongan sa subtitle
cs: Jazyk titulků
cy: Iaith isdeitlau
da: Undertekstsprog
de: Untertitelsprache
el: Γλώσσα υποτίτλων
es: Idioma de los subtítulos
et: Subtiitrite keel
eu: Azpitituluen hizkuntza
fa: زبان زیرنویس
fi: Tekstityksen kieli
fil: Wika ng subtitle
fo: Undirtekstmál
fr: Langue des sous-titres
fy: Ûndertiteltaal
ga: Teanga fotheideal
gd: Cànan fo-thiotail
gl: Idioma dos subtítulos
gu: ઉપશીર્ષક ભાષા
ha: Harshen fassarar rubutu
he: שפת הכתוביות
hi: उपशीर्षक भाषा
hr: Jezik titlova
ht: Lang soutit
hu: Felirat nyelve
hy: Ենթագրերի լեզու
id: Bahasa subtitle
ig: Asụsụ ndepụta okwu
is: Tungumál skjátexta
it: Lingua dei sottotitoli
ja: 字幕の言語
jv: Basa subtitel
ka: სუბტიტრების ენა
kk: Субтитр тілі
km: ភាសាអក្សររត់
kn: ಉಪಶೀರ್ಷಿಕೆ ಭಾಷೆ
ko: 자막 언어
ku: Zimanê jêrnivîsê
ky: Субтитр тили
lb: Ënnertitel-Sprooch
lo: ພາສາຄຳບັນຍາຍ
lt: Subtitrų kalba
lv: Subtitru valoda
mg: Fitenin'ny dikanteny
mi: Reo hauraro
mk: Јазик на титлите
ml: സബ്‌ടൈറ്റിൽ ഭാഷ
mn: Хадмалын хэл
mr: उपशीर्षक भाषा
ms: Bahasa sari kata
mt: Lingwa tas-sottotitli
my: စာတန်းထိုး ဘာသာစကား
nb: Undertekstspråk
ne: सबटाइटल भाषा
nl: Ondertiteltaal
ny: Chilankhulo cha zolembedwa
oc: Lenga dels sostítols
or: ସବଟାଇଟଲ ଭାଷା
pa: ਸਬਟਾਈਟਲ ਭਾਸ਼ਾ
pl: Język napisów
ps: د زیرنوشت ژبه
pt_br: Idioma das legendas
pt_pt: Idioma das legendas
ro: Limba subtitrării
ru: Язык субтитров
rw: Ururimi rw'amagambo agaragara
sd: سب ٽائيٽل ٻولي
si: උපසිරැසි භාෂාව
sk: Jazyk titulkov
sl: Jezik podnapisov
sm: Gagana o le ulutala pito i lalo
sn: Mutauro we subtitle
so: Luqadda qoraal-hoosaadka
sq: Gjuha e titrave
sr: Језик титла
st: Puo ea litlaleho
su: Basa subjudul
sv: Undertextspråk
sw: Lugha ya manukuu
ta: வசன மொழி
te: ఉపశీర్షిక భాష
tg: Забони зерунвон
th: ภาษาคำบรรยาย
tr: Altyazı dili
tt: Субтитр теле
ug: خەتكۈش تىلى
uk: Мова субтитрів
ur: سب ٹائٹل زبان
uz: Subtitr tili
vi: Ngôn ngữ phụ đề
xh: Ulwimi lwesihloko
yo: Èdè àkọlé-abẹ́
zh_hans: 字幕语言
zh_hant: 字幕語言
zu: Ulimi lwengcaphuno

source: Subtitles
af: Onderskrifte
am: የትርጉም ጽሑፎች
ar: الترجمات
as: চাবটাইটেলসমূহ
az: Altyazılar
be: Субтытры
bg: Субтитри
bn: সাবটাইটেল
br: Istitloù
bs: Titlovi
ca: Subtítols
ceb: Mga Subtitle
cs: Titulky
cy: Isdeitlau
da: Undertekster
de: Untertitel
el: Υπότιτλοι
es: Subtítulos
et: Subtiitrid
eu: Azpitituluak
fa: زیرنویس‌ها
fi: Tekstitykset
fil: Mga Subtitle
fo: Undirtekstir
fr: Sous-titres
fy: Ûndertiteling
ga: Fotheidil
gd: Fo-thiotalan
gl: Subtítulos
gu: ઉપશીર્ષક
ha: Fassarar Rubutu
he: כתוביות
hi: उपशीर्षक
hr: Titlovi
ht: Soutit
hu: Feliratok
hy: Ենթագրեր
id: Subtitle
ig: Ndepụta okwu
is: Skjátextar
it: Sottotitoli
ja: 字幕
jv: Subtitel
ka: სუბტიტრები
kk: Субтитрлер
km: អក្សររត់
kn: ಉಪಶೀರ್ಷಿಕೆಗಳು
ko: 자막
ku: Jêrnivîs
ky: Субтитрлер
lb: Ënnertitelen
lo: ຄຳບັນຍາຍ
lt: Subtitrai
lv: Subtitri
mg: Dikanteny
mi: Ngā Hauraro
mk: Титли
ml: സബ്‌ടൈറ്റിലുകൾ
mn: Хадмалууд
mr: उपशीर्षके
ms: Sari kata
mt: Sottotitli
my: စာတန်းထိုးများ
nb: Undertekster
ne: सबटाइटल
nl: Ondertitels
ny: Zolembedwa
oc: Sostítols
or: ସବଟାଇଟଲ
pa: ਸਬਟਾਈਟਲ
pl: Napisy
ps: زیرنوشتونه
pt_br: Legendas
pt_pt: Legendas
ro: Subtitrări
ru: Субтитры
rw: Amagambo agaragara
sd: سب ٽائيٽل
si: උපසිරැසි
sk: Titulky
sl: Podnapisi
sm: Ulutala Pito i Lalo
so: Qoraal-hoosaad
sq: Titrat
sr: Титлови
st: Litlaleho
su: Subjudul
sv: Undertexter
sw: Manukuu
ta: வசன வரிகள்
te: ఉపశీర్షికలు
tg: Зерунвонҳо
th: คำบรรยาย
tr: Altyazılar
tt: Субтитрлар
ug: خەتكۈشلەر
uk: Субтитри
ur: سب ٹائٹلز
uz: Subtitrlar
vi: Phụ đề
xh: Izihloko
yo: Àwọn Àkọlé-Abẹ́
zh_hans: 字幕
zh_hant: 字幕
zu: Izingcaphuno
